/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "grayscaleimageunit version 1.1, Copyright (c) 2009-2010 Geoffrey Clements.";
NSHumanReadableCopyright = "© Geoffrey Clements, 2009-2010";
